[
  {
  "MotivationQuoteID":1, 
  "MotivationQuote":"As you start to walk out on the way, the way appears."
},
  {
    "MotivationQuoteID":2, 
    "MotivationQuote":"If you stay positive in a negative situation, you win."
  },
  {
    "MotivationQuoteID":3, 
    "MotivationQuote":"When something bad happens, you have three choices. You can either let it define you, Let it destry you, or you can let it strengthen you."
  },
  {
    "MotivationQuoteID":4, 
    "MotivationQuote":"Sometimes things have to go very wrong before they can be right."
  },
  {
    "MotivationQuoteID":5, 
    "MotivationQuote":"Breath darling. This is just a chapter, not your whole story."
  },
  {
    "MotivationQuoteID":6, 
    "MotivationQuote":"Life itself is a privilege. But toy live life to the fullest - Well. That is a choice."
  },
  {
    "MotivationQuoteID":7, 
    "MotivationQuote":"I focus on what I can control and I let go of what I cannot."
  },
  {
    "MotivationQuoteID":8, 
    "MotivationQuote":"Do not compare your life to others. There is no comparison between the sun and the moon. They shine when it is their time."
  },
  {
    "MotivationQuoteID":9, 
    "MotivationQuote":"If you get tired, learn to rest not to quit."
  },
  {
    "MotivationQuoteID":10, 
    "MotivationQuote":"Keep going, because you did not come this far just to come this far."
  },
  {
    "MotivationQuoteID":11, 
    "MotivationQuote":"Good decisions come from experience. Experience comes from making bad decisions."
  },
  {
    "MotivationQuoteID":12, 
    "MotivationQuote":"When thinking about life, remember this: No amount of guilt can change the past and no amount of anxiety can change the future."
  },
  {
    "MotivationQuoteID":13, 
    "MotivationQuote":"You can't go back and change the beginning, but you can start where you are and change the ending."
  },
  {
    "MotivationQuoteID":14, 
    "MotivationQuote":"Do not let the behaviour of others destroy your inner peace."
  },
  {
    "MotivationQuoteID":15, 
    "MotivationQuote":"If you want others to be happy, practice compassion. If you want to be happy, practice compassion."
  },
  {
    "MotivationQuoteID":16, 
    "MotivationQuote":"Do not look for a sanctuary in anyone except your self."
  },
  {
    "MotivationQuoteID":17, 
    "MotivationQuote":"Happy people build their inner world, unhappy people blame their outer world."
  },
  {
    "MotivationQuoteID":18, 
    "MotivationQuote":"Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself."
  },
  {
    "MotivationQuoteID":19, 
    "MotivationQuote":"If we are irritated by every rub, how will we be polished?"
  },
  {
    "MotivationQuoteID":20, 
    "MotivationQuote":"It's your light that lights the world."
  },
  {
    "MotivationQuoteID":21, 
    "MotivationQuote":"It is good to leave each day behind. Like flowing water, free of sadness. Yesterday is gone and it's tale told. Today, new seeds are growing."
  },
  {
    "MotivationQuoteID":22, 
    "MotivationQuote":"You are a volume in the divine book, a mirror to the power that created the universe. Whatever you want, ask it of yourself. Whatever you are looking for can only be found inside of you."
  },
  {
    "MotivationQuoteID":23, 
    "MotivationQuote":"Your acts of kindness are iridescent wings of divine love, which linger and continue to uplift others long after your sharing."
  }
]